{"id":4164,"title":"Viņa Ir Ballītes","body":"Kad viņa ir ballītēs, visiem ir kultūršoks.\nViņa nevar vairs valdīties, jo viņa ir ballītes.\nKad viņa ir ballītēs, sagrūst Berlīnes austrumbloks. \nGaisā uzšaujas raķetes, jo viņa ir ballītes. \n\nViņa ir tekila, viņa ir ecstasy, \nkad viņa ir ballītēs, jo viņa ir ballītes. \nKad viņa ir ballītēs, visiem ir kultūršoks.\nViņa nevar vairs valdīties, jo viņa ir ballītes. \n\nJau kāpjot uz tambūru, viņas soļi ir ļodzīgi\nCitu acīs tādi kā viņa ir zaudēta cīņa. \nBet tas viņai netraucē, tam tik ļoti nav nozīmes \nsituācijās, kas ir tālas no savas sētas dzīves. \nPirms Rīgas vēl piekrāso lieku kārtu klāt meikapa, \nredzot spogulī puikas, kas šonakt jūtas kā vīri. \nNo kliķas te filma dažiem jau sākumā beidzas, \nkad centrālstacijas laukumam tumsā pūlis pāri slīd. \nCeļš zināms ir tam pacanam, kurš te pagājušajā nogalē brauc. \nPuikas skrien darbam priekšu ,bet šo naktī neko nokavēt nav. \nZināms ,neprasīs pasi ,mājās atstājusi viņa to tā kā visi. \nTikai kamēr galva uz pleciem, \natpakaļceļa biļetei vajag noglabāt piķi. \nMugurā viņai tas, kas saka, \nman šovakar klubā visu pērk citi. \nPuikas  sētā labi zina to sugu, \ntas zin, ar to, kā labi izturēts viskijs.\nTekilas šoti - davaj! Tad džeki saka: negribi ripas rīt? - okej! \nSavējie visus dzen prom, vajag vēl! \nSaka priekšā vitamīnu kokteilis. \nPālis absolūts, tīrs no kakliņa.\nKlubs ciet, pietura, Rīgas satiksme.\nApkārt balsis, kas zina ko sacīt. \nGalapunkts, pritons, viņa tur atplīst. \nRīts galva, plīst, viss klasiski. \nTukšums kabatās, viss papists. \nNav nekā, nevienas sliktas atmiņas. \nKauna gājiens, redz visa Latvija. \n\nIzvelc tomēr no iekškabatas to pēdējo piecīti, \npar ko nopirkt mazo Borjomi, un biļeti atpakaļ uz Tukumu vai Ogri. \nPuse draugu, ar ko tu pagājušo piektdien brauci uz Rīgu, vairs ar tevi nerunā. \nKāpēc? Tas tevi neinteresē. \nTu arī nākamnedēļ būsi tajā pašā vilcienā, \ntajā pašā vagonā, \ntik pat lielā pālī, \nun brauksi pēc tā, \nko tur atradi jau pagājušo reizi.\nTu iepazīsies ar cilvēkiem, kuri tevi jau pazīst. \nJau atkal dejosi pirmo reizi tā, it kā neviens neskatītos. \nTevi neapturēs neviens dievs. \nJūs ar draudzenēm samainīsieties ar auskariem, \nsamuķīsiet ceļa šmigu rajona puikām, \nkurus atstāsiet likteņa varā kaut kur pa ceļam uz kādu svešu guļamā rajona \ndzīvokli, vai Rīgā pie maķīša. \nAugsti papēži, īsa kleita. \nVisi kaut ko maksā. Ar ko maksā tu?","bodyLyrics":"Kad viņa ir ballītēs, visiem ir kultūršoks.\nViņa nevar vairs valdīties, jo viņa ir ballītes.\nKad viņa ir ballītēs, sagrūst Berlīnes austrumbloks. \nGaisā uzšaujas raķetes, jo viņa ir ballītes. \n\nViņa ir tekila, viņa ir ecstasy, \nkad viņa ir ballītēs, jo viņa ir ballītes. \nKad viņa ir ballītēs, visiem ir kultūršoks.\n Viņa nevar vairs valdīties, jo viņa ir ballītes. \n\nJau kāpjot uz trambūru, viņas soļi ir ļodzīgi\nCitu acīs tādi kā viņa ir zaudēta cīņa. \nBet tas viņai netraucē, tam tik ļoti nav nozīmes \nsituācijās, kas ir tālas no savas sētas dzīves. Pirms Rī\ngas vēl piekrāso lieku kārtu klāt meikapa, redzot spogul\nī puikas, kas šonakt jūtas kā vīri. No kliņķa te filma d\nažiem jau sākumā beidzas, kad centrālstacijas laukumam t\numsā pūlis pāri slīd. Ceļš zināms ir pacanam, kurš te pa\ngājušajā nogalē brauc. Puikas skrien darbam priekšu ,bet\nšo naktī neko nokavēt nav. Zināms ,neprasīs pasi ,mājās\natstājusi viņa to tā kā visi. Tikai kamēr galva uz plec\niem, atpakaļceļa biļetei vajag noglabāt piķi. Mugurā viņ\nai tas, kas saka, ka šovakar klubā vispār citi. Puikas  \nlabi zina to sugu, tas zin, ar to kā labi izturēts viski\njs. Tekilas šoti - davaj! Tad džeki saka: negribi ripas \nrīt? - ok! Savējie visus dzen prom, vajag vēl! saka prie\nkšā vitamīnu kokteilis. Pālis absolūts, tīrs no kakliņa.\nKlubs ciet, pietura, Rīgas satiksme. Apkārt balsis, kas\nzina ko sacīt. Galapunkts, pritons, viņa tur atplīst. r\nīts galva, plīst, viss klasiski. Tukšums kabatās, viss p\napists. Vēl nekā, nevienas sliktas atmiņas. Kauna gājien\ns, redz visa Latvija. Izvelc tomēr no iekškabatas to pēd\nējo piecīti, par ko nopirkt mazo Borjomi, un biļeti atpa\nkaļ uz Tukumu vai Ogri. Puse draugu, ar ko tu pagājušo p\niektdien brauci uz Rīgu, vairs ar tevi nerunā. Kāpēc? Ta\ns tevi neinteresē. Tu arī nākamnedēļ būsi tajā pašā vilc\nienā, tajā pašā vagonā, tik pat lielā pālī, un brauksi p\nēc tā, ko tur atradi jau pagājušo reizi. Piepisīsies ar \ncilvēkiem, kuri tevi jau pazīst. jau atkal dejosi pirmor\neizi tā, it kā neviens neskatītos. Tevi neapturēs nevien\ns dievs. Jūs ar draudzenēm samainīsieties ar auskariem, \nsamuķīsiet ceļa šmigu rajona puikām, kurus atstāsiet lik\nteņa varā kaut kur pa ceļam uz kādu svešu guļamā rajona \ndzīvokli, vai Rīgā pie maķīša. Augsti papēži, īsa kleita\n. Visi kaut ko maksā. Ar ko maksā tu?","bodyAbc":"","url":"\/song\/4164-Rigas_Modes_-_Vina_Ir_Ballites","youtubeLink":"","updatedDate":"2022-02-26T16:21:26Z","createdDate":"2020-06-05T06:22:23Z","songTop":{"visitsWeekly":0},"mainArtist":{"id":773,"title":"Rīgas Modes","url":"\/band\/773-Rigas_Modes","songCount":5,"updatedDate":"2023-01-30T15:23:01.783Z","createdDate":"2016-03-11T15:51:24Z"},"tags":[{"id":22,"title":"bez akordiem","url":"\/tag\/22-Bez_Akordiem","songCount":1535,"labelColor":"#95a5a6"}],"poets":[],"composers":[],"performers":[{"id":773,"title":"Rīgas Modes","url":"\/band\/773-Rigas_Modes","songCount":5,"updatedDate":"2023-01-30T15:23:01.783Z","createdDate":"2016-03-11T15:51:24Z"},{"id":1263,"title":"ansis","url":"\/band\/1263-Ansis","songCount":7,"updatedDate":"2022-02-26T16:19:11Z","createdDate":"2019-02-12T20:27:52Z"}]}